<?php
/*
<?php
/*
ენა: ინგლისური - en (US)
ავტორი: www.activehelper.com
მთავარი გვერდი: http://www.activehelper.com
ონლაინ დახმარების ვერსია: 2.1+

ენების კოდები და ადგილობრივი ცნობარი რომლებიც შეესაბამება ISO639 ორი წერილის სტანდარტს.
გთხოვთ შეხვიდეთ ონლაინ დახმარების ენების პარამეტრებში შესაბამისი კოდის მისაღებად. 

გთხოვთ გადაგზავნოთ თქვენი ნათარგმნი ფაილი და შესაბამისი ცნობარები support@activehelper.com-ზე თუ გსურთ რომ თქვენი თარგამანი იყოს  ონლაინ დახმარების გადმოსატვირთი ვერსიაში, ეს ანიჭებს უფლებას სხვა მომხმარებლებს ისარგებლონ თქვენი თარგმანით. გმადლობთ რომ სარგებლობთ ჩვენი ონლაინ დახმარების პროგრამით. 

თქვენ შეგიძლიათ ენის ფაილის მოდიფიცირება ქვემოთ მოცემული წინადადებების მიხედვით.


*/

$chat_transcript_label = 'სასაუბროს ჩანაწერი';
$print_chat_transcript_label = 'სასაუბროს ჩანაწერის ბეჭდვა';

$welcome_to_label = 'კეთილი იყოს თქვენი მობრძანება';
$our_live_help_label = 'ონლაინ დახმარება.';
$enter_guest_details_label = 'ჩვენ სიამოვნებით ვუპასუხებთ თქვენს შეკითხვებს. გთხოვთ შეავსოთ ქვემოთ მოცემული ფორმა საუბრის გასაგრძელებლად.';
$else_send_message_label = 'თქვენ აგრეთვე შეგიძლიათ დაუკავშირდეთ ჩვენს თანამშრომლებს გაგზავნით';
$offline_message_label = 'შეტყობინების გაგზავნა როდესაც არცერთი ოპერატორი არ იმყოფება ხაზზე';
$continue_label = 'საუბრის დაწყება';
$select_language_label = 'ენა';

$logout_label = 'გასვლა';

$name_label = 'სახელი';
$email_label = 'ელ.ფოსტა';
$department_label = 'განყოფილება';

$thank_you_patience_label = 'თქვენი საუბრის მოთხოვნა დამუშვების პროცესშია. თქვენ შეგიძლიათ მოთხოვნის გაუქმება „გასვლის“ ღილაკზე ხელის დაჭერით.';
$currently_label = 'თქვენ ამჟმად ხართ რიგით';
$users_waiting_label = ' რიგში.';
$refresh_label = 'განახლება';
$connecting_label = 'ხაზზე მყოფ ოპერატორთან დაკავშირება';
$please_wait_heavy_load_label = 'ჩვენი ონლაინ რეჟიმში მყოფ გუნდთან დაკავშირება ვერ ხერხდება სისტემური პრობლემის გამო, შესაძლოა დაგვჭირდეს რამოდენიმე წუთი ხარვეზის აღმოსაფხვრელად.';
$continue_waiting_label = 'ლოდინის გაგრძელება';
$offline_support_label = ' ოფლაინ მხარდაჭერა';
$redirecting_label = 'ოფლაინ მხარდაჭერის სისტემაზე გადამისამართება 15 წამში';
$now_chatting_with_label = 'თქვენ ამჟამად ესაუბრებით';
$joined_conversation_label = 'შეუერთდა საუბარს';
$unfortunately_offline_label = 'ჩვენი არცერთი ოპერატორი არ არის ხაზზე ';
$fill_details_below_label = 'გთხოვთ შეიყვანოთ თქვენი სახელი, ელ.ფოსტის მისამართი და შეკითხვა რომელზეც გსურთ ჩვენი თანამშრომლებისგან პასუხის მიღება.';
$leave_msg_label = 'შეტყობინების დატოვება';
$your_name_label = 'სახელი';
$your_email_label = 'ელ.ფოსტა';
$your_phone_label = 'ტელეფონის ნომერი';
$your_company_label = 'კომპანია';
$message_label = 'კითხვა';
$security_code_label = 'უსაფრთხოების კოდი';
$thank_you_enquiry_label = 'მადლობას გიხდით თქვენი მომართვისათვის';
$contacted_soon_label = 'ჩვენ ძალიან მალე დაგიბრუნდებით პასუხს.';
$send_msg_label = 'შეტყობინების გაგზავნა';
$send_another_msg_label = 'სხვა შეტყობინების გაგზავნა';
$close_window_label = 'ფანჯრის დახურვა';
$send_copy_label = 'ამ შეტყობინების ასლის გაგზავნა';
$invalid_email_error_label = 'არასწორი ელ.ფოსტაა შეყვანილი';
$invalid_security_error_label = 'არასწორი უსაფრთხოების კოდია შეყვანილი';
$empty_user_details_label = 'გთხოვთ შეიყვანოთ თქვენი სახელი და ელ.ფოსტის მისამართი';
$empty_email_details_label = 'გთხოვთ შეიყვანოთ თქვენი ელ.ფოსტის მისამართი';
$empty_valid_email_details_label = 'გთხოვთ შეიყვანოთ მოქმედი ელ.ფოსტის მისამართი';

$send_copy_session ='ამ საუბრის ასლის გაგზავნა';
$chat_transcript ='თქვეი საუბრის ჩანაწერი';

$logout_message_label = 'მადლობას გიხდით ჩვენი სასაუბროთი სარგებლობისთვის';
$further_assistance_label = 'ჩვენ მოხარულები ვართ რომ შევძელით დღეს თქვენი დახმარება. თუ თქვენ გესაჭიროებათ ჩვენი შემდგომი დახმარებაც გთხოვთ მიმართოთ ჩვენს დახმარების გუნდს.';
$below_print_transcript_label = 'ქვემოთ არის ღილაკი რისი მეშვეობითაც შეგიძლიათ დაბეჭდოთ თქვენი საუბრის ისტორია';
$please_rate_service_label = 'ძალიან მადლობელი დაგრჩებით თუ დაგვითმობთ რამოდენიმე წუთს და შეაფასებთ ჩვენთან საუბარს, ეს სამომავლოდ დაგვეხმარება ჩვენი მომსახურების გაუმჯობესებაში';
$rate_service_label = 'შეაფასეთ თქვენი გამოცდილება';
$excellent_label = 'შესანიშნავი';
$very_good_label = 'ძალიან კარგი';
$good_label = 'კარგი';
$fair_label = 'სამართლიანი';
$poor_label = 'ცუდი';
$rate_label = 'შეფასება';
$rating_thank_you_label = 'მადლობას გიხდით თქვენი შეფასებისთვის, ჩვენ ვაფასებთ თქვენს აზრს';

$closed_user_message_label = 'ჩვენმა მხარდაჭერის ოპერატორმა დახურა ეს მხარდაჭერის მოთხოვნა ';
$improve_service_label = 'ჩვენი მომხმარებელთა მომსახურების გასაუმჯობესებლად გთხოვთ დატოვოთ სასაუბრო და შეაფასოთ ';
$rate_operator_label = 'ონლაინ დახმარების ოპერატორი';
$ignore_user_message_label = 'თქვენი მხარდაჭერის მოთხოვნა უარყოფილია ჩვენი გუნდის მიერ, გთხოვთ დახუროთ ფანჯარა ან გახვიდეთ სისტემიდან.off from the Live Help system.   თქვენ არ გაქვთ უფლება თავიდან შეხვიდეთ სისტემაში ამჟამად.';
$logout_user_message_label = 'მომხმარებელმა დატოვა საუბარი';
$print_chat_label = 'საუბრის დაბეჭდვა';

$also_send_message_label = 'გთხოვთ დაუკავშირდეთ ჩვენს თანამშრომლებს ელ.ფოსტით თუ ვერ ახერხებთ სასაუბროთი დაკავშირებას';
$cookies_error_label = 'გთხოვთ ჩართოთ Cookies';
$cookies_enable_label = 'თქვენ უნდა გაააქტიუროთ Cookies რომ შეძლოთ ონლაინ ოპერატორთან დაკავშირება';
$cookies_else_label = 'თუ თქვენ გააქტიურებული გაქვთ Cookies თქვენს ბრაუზერში, გთხოვთ დაუკავშირდეთ დახმარების განყოფილებას ვინაიდან ვერ ხერხდება სასაბროს ჩართვა';

$typing_status_label = 'სტატუსის ბეჭდვა';
$live_support_timer_label = 'დრო';
$welcome_note_i18 = "კეთილი იყოს თქვენი მობრძანება ონლაინ დახმარების სასაუბროში, გთხოვთ დაელოდოთ";
$Offline_msg_from_email = "ჩვენ ამჟამად არ ვართ ხაზზე!";

$waiting_gif = "ლოდინი...";
$user_typing_gif = "ბეჭდვა...";

$ref_nomber_message_i18 = "თქვენი ნომერი ამ საუბრისათვის არის";
?>

